<?php
$lang_serv_type_cond=array('Без съгласуване на цената с клиента','Съгласуване на цената с клиента','Диагностика','За изкупуване');
$lang_serv_type_cond1='Без съгласуване на цената с клиента';
$lang_serv_type_cond2='Съгласуване на цената с клиента';
$lang_serv_type_cond3='Диагностика';
$lang_serv_type_cond4='За изкупуване';
$lang_cli_text='Клиентът заявява предварително вида на поръчката и същото се отбелязва на бланката: 
а)експресна поръчка в рамките на 3 часа; б)бърза поръчка в рамките на 24 часа; 
в)обикновенна поръчка в рамките на 3 дни. При приемане на пръчката,клиентът ако желае заявява предварително да бъде информиран за стойността на ремонта.В противен случай се счита, че клиента заплаща цената на ремонта по Ценова листа на сервиза. Цената се заплаща при получаване на компютъра след ремонта. В случай, че клиентът откаже плащане,сервизът има право да задържи вещта до заплащане на услугата. В случай ,че има закъснение в изпълнение на експресна или бърза поръчка по вина на сервиза,цената се определя на база на обикновена поръчка. Сервизът не носи отговорност за повреда от случайно събитие, механични повреди, загуба на информация, цялостно или частично унищожаване и липса на оставени за ремонт компютри и непотърсени в двумесечен срок от определената дата за получаване. След изтичане на този срок сервизът има право да продаде компютъра и да си прихване направените разходи от продажната цена. Сервизът не носи отговорност за повреда на компютър при открити следи от корозия от влага или течности. Сервизът не носи отговорност за софтуер, предоставен от клиента за да бъде инсталиран на негов компютър. С подписване на настоящия сервизен протокол клиента декларира, че се е запознал с условията и е съгласен с тях.';
$lang_adm_text='Добре дошли в сервизния модул на ';
$lang_cur='лв';
?>